<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../style/bel-har.css">
    <title>Белгородско-Харьковская стратегическая наступательная операция (1943)</title>
</head>

<body>
    <header>
        <h1>Белгородско-Харьковская <br> стратегическая наступательная операция (1943)</h1>
    </header>
    <nav>
        <ul>
        <li><a href="index.php">Главная</a></li>
            <li><a href="heroes.php">Герои</a></li>
            <li><a href="history.php">История</a></li>
            <li><a href="contacts.php">Контакты</a></li>
            <li><a href="authorization.php">Авторизация</a></li>
        </ul>
    </nav>

    <section>
        <div class="div-img">
            <h4>Белгородско-Харьковская стратегическая наступательная операция «Румянцев»</h4>
            <h4>Основной конфликт: Курская битва</h4>
            <div class="img-ram">
                <img src="https://upload.wikimedia.org/wikipedia/commons/c/ce/Bundesarchiv_Bild_101I-704-0129-08%2C_Russland-S%C3%BCd_%28Charkow-%29%2C_Panzer_VI_%28Tiger_I%29.jpg" alt="ERROR">
                <p><b>Дата</b>  3-23 августа 1943 года</p>
                <p><b>Место	</b>Белгородская, Харьковская, Сумская, Полтавская области. </p>
                <p><b>Итог</b> Победа СССР
                Освобождение Белгорода и Харькова; окончательный разгром группировки войск противника; создание условий для освобождения Левобережной Украины</p>
            </div>
        </div>
        <h2>Белгородско-Харьковская стратегическая наступательная операция (1943)</h2>
        <p>Белгородско-Харьковская стратегическая наступательная операция «Румянцев» (также известная как «Полководец
            Румянцев», Белгородско-Харьковская операция 1943[5][Прим. 1]) — заключительная операция Курской битвы,
            проводилась с 3 по 23 августа 1943 года с целью нанесения поражения белгородско-харьковской группировке
            вермахта, освобождения Харьковского промышленного района, создания предпосылок для окончательного
            освобождения Левобережной Украины. Операция осуществлялась силами Воронежского и Степного фронтов. Кодовое
            название — «Полководец Румянцев».</p>

        <h2>Оперативная ситуация. Стратегические решения</h2>
        <ul>
            <li>Наступление на южном фасе Курской дуги проводилось в рамках общего наступления группы фронтов на южном
                фланге советско-германского фронта.</li>
            <p>К концу июля 1943 года противник был вынужден ослабить белгородско-харьковскую группировку, перебросить
                часть танковых дивизий в Донбасс на юг, а часть на север, где на северном фасе Курской дуги успешно
                развивалась операция Кутузов.</p>
            <li>После начала Белгородско-Харьковской операции действия советских орловской и донбасской группировок,
                наоборот, предполагалось подчинить интересам боёв на белгородско-харьковском направлении. Координация
                действий поручалась маршалу Василевскому, Александру Михайловичу.</li>
            <p>Такая система последовательных ударов заставляла противника перебрасывать резервы с одного участка на
                другой и распылять силы. Для советской военной науки этот прием станет классическим. Его наивысшее
                проявление − знаменитые Десять сталинских ударов.
                В европейской военной мысли этот прием приписывается маршалу Франции Фошу в его знаменитом наступлении
                1918 года. Впрочем, в войнах XX века первооткрывателями этой системы стали японцы в русско-японской
                войне, растащившие армию Куропаткина на боевые группы.</p>
            <li>Вторым по важности стратегическим вопросом стал вопрос о методе прорыва обороны противника: сокрушение
                или окружение.</li>
            <p>Ставка ВГК приняла решение о проведении операции на сокрушение. Операция на окружение требовала большего
                времени на проведение, что позволяло противнику создать деблокирующую группу и навязать тяжелые бои на
                внешнем фронте. Даже в успешной Сталинградской битве целостность кольца с трудом удалось сохранить, а
                окруженная группировка Паулюса сопротивлялась более 2 месяцев. К проведению крупных операций на
                окружение Ставка вернётся лишь зимой 1944 года (см. Корсунь-Шевченковская битва). Окружение Харькова с
                его развитой аэродромной и дорожной сетью могло стать ошибкой, хотя И. С. Конев трижды отдавал приказ на
                окружение города.[6] При штурме Харькова Конев не смог перерезать два пути отхода из города (по которым
                немцы отступили в ночь с 22 на 23 августа).[6] Группировку, по послевоенным воспоминаниям Конева, затем
                планировалось добить в открытом поле.</p>
            <li>Наконец, приоритет между захватом территории и уничтожением противника был расставлен в пользу второго
                варианта специальной директивой Сталина.</li>
        </ul>

        <h2>Хронология событий. Главные особенности операции</h2>
        <p>Целями Белгородско-Харьковской стратегической наступательной операции были избраны расчленение и уничтожение
            группировки противника до того момента, когда он сможет её усилить, вернув выведенные на другие направления
            танковые дивизии или подтянув резервы. Соответственно, операция планировалась по двум направлениям:</p>
        <ul>
            <li>Сковывание противника действиями авиации и партизан.</li>
            <li>наращивание темпов операции, массирование сил и средств на главных направлениях.</li>
            <p>В результате, несмотря на ограниченность масштабов (ширина фронта 200 км, глубина 120 км) и скоротечность
                (20 дней), операция получилась очень динамичной и насыщенной. В рамках Белгородско-Харьковской
                стратегической наступательной операции были проведены ряд самостоятельных фронтовых операций:</p>
            <li>Белгородско-Богодуховская наступательная операция,</li>
            <li>Белгородско-Харьковская наступательная операция.</li>
        </ul>
        <h2>Планы сторон</h2>
        <p>Советское командование планировало частью своих сил (войсками смежных крыльев Воронежского и Степного
            фронтов) нанести удар по врагу из района северо-западнее Белгорода в направлении на Богодухов, Валки
            (Харьковская область), Новую Водолагу, при этом раскалывая немецкую группировку войск на части, после чего
            предполагалось перекрыть путь отхода от Харькова на запад и юго-запад. Второй удар предполагался силами
            27-й, 40-й армии и тремя танковыми корпусами на Ахтырку с целью изолировать Харьков от резервов противника
            для помощи главным силам. Расстояние до Центрального фронта прикрывалось 38-й армией. 57-я армия
            Юго-Западного фронта наступала к югу от Харькова, чтобы не дать противнику уйти. Планировалось провести
            операцию в 2 этапа: на первом — провести наступление севернее, восточнее и южнее Харькова, а на втором —
            освободить сам Харьков.</p>
        <h2>Ход операции</h2>
        <p><b>Освобождение Белгородчины</b></p>
        <p>3 августа Красная Армия начала наступление. Войска Воронежского фронта форсировали Ворсклу, после чего
            генерал Ватутин отдал приказ о введении в бой главных сил 1-й и 5-й гвардейской танковых армий. К исходу дня
            войска 6-й гвардейской армии подошли к Томаровке, а соединения 5-й гвардейской танковой армии продвинулись
            на 26 километров и вышли в район Добрая воля. К 9-ти утра 4 августа передовые отряды этой армии вышли к
            Бессоновке и Орловке. Но затем армия была более чем на 48 часов остановлена переброшенными сюда 6-й танковой
            дивизией вермахта и несколькими Тиграми 503 ттб, которые заняли вторую оборонительную полосу (хотя по плану
            предполагалось уже 5-го августа выйти западнее Харькова и занять Люботин). Уже в первые часы наступления
            командование 4 ТА рейха решилось на контрудар 19 и 6 танковыми дивизиями по сходящимся направлениям, с
            задачей срезать остриё советского наступления. Удар советского наступления попал на 167 пд, часть её попала
            в дальнейшем в XI AK Рауса, а часть к 19 PzDiv. В результате чего 19 PzDiv с 52 PzAbt (под командованием
            майора Сиверса) попала в Томаровско-Борисовский котел. 52 PzAbt имел в наличии 27 Пантер на ходу и 109 в
            ремонте (впоследствии 72 из них были взорваны в результате затруднений в эвакуации). Из 27 только 16 машин
            вышли на позиции ГД под Ахтыркой 9 августа: 9 из них считались пригодными для ведения боевых действий.</p>
        <p>5 августа завязались бои за Белгород. Войска 69-й армии входили в город с севера. Форсировав Северский Донец,
            войска 7-й гвардейской армии вышли к восточным окраинам города, а с запада Белгород блокировали соединения
            1-го механизированного корпуса. В итоге к 18 часам Белгород был полностью очищен от немецких войск, в
            качестве трофеев было захвачено много немецкой техники и боеприпасов. Пригородные слободы Пушкарная и
            Супруновка были заняты лишь утром 6 августа. В боях за Белгород оборонявшиеся немцы потеряли 3200 солдат и
            офицеров[7]</p>
        <p>При обороне Томаровки противник пытался отразить нападение путём штурма позиций наступающих войск своими
            группами по 20-40 танков при поддержке штурмовых орудий и мотопехоты. Однако к утру 6 августа томаровский
            узел сопротивления противника был очищен от войск неприятеля; также удалось освободить станцию Хотмыжск.
            Советские войска продвинулись на 30-50 километров, создавая угрозу окружения неприятеля.</p>
        <p>В ночь на 7 августа советскими войсками был атакован немецкий узел сопротивления в Борисовке. Вечером того же
            дня был взят Грайворон. Согласно сведениям разведки, в район Борисовки выдвигалась крупная колонна немецкой
            техники, после чего начальником артиллерии 27-й армии был отдал приказ атаковать колонну всеми имеющимися
            средствами. В артобстреле сил противника было задействовано 30 крупнокалиберных пушек (от 76 до 152 мм), а
            также 20 реактивных миномётов. По мере разворачивания артиллерии в боевые порядки в артобстрел включалось
            всё больше орудий. В общей сложности в районе Борисовки немцы потеряли убитыми 5 тыс. солдат и офицеров[8],
            включая генерал-лейтенанта Густава Шмидта.</p>
        <p><b>Немецкий контрудар под Богодуховом</b></p>
        <p>Переброской четырёх танковых дивизий из Донбасса немецкое командование безуспешно пыталось остановить
            наступление советских войск. Начавшие 11 августа наступление 40-я и 27-я армии в тот же день уже перерезали
            железную дорогу Харьков-Полтава (являвшуюся путём отступления Харьковской группировки вермахта), а войска
            Степного фронта подошли на расстояние 8-11 километров к Харьковскому оборонительному обводу. Боясь
            окружения, немцы с 11 августа по 17 августа наносили контрудары по развивавшей удар советской 1-й танковой
            армии в районе южнее Богодухова силами спешно собранной группировки (в состав которой входили силы 3-й
            дивизии и части дивизий СС «Мёртвая голова», «Рейх» и «Викинг»). Этот удар немецких сил существенно замедлил
            темп наступления не только Воронежского, но и Степного фронта, так как пришлось задействовать часть
            наступающих сил для образования оперативного резерва. На Валковском направлении, южнее Богодухова, немцы
            постоянно предпринимали попытки контратаковать наступающие войска ударами своих танковых и мотопехотных
            подразделений, но решающего успеха не достигли. Так как 1-я танковая армия насчитывала на тот момент 134
            танка (из положенных 600), Н. Ф. Ватутиным было принято решение атаковать противника силами 5-й гвардейской
            танковой армии, имеющей 113 танков. Когда немецким войскам удалось вклиниться между 1-й танковой и 5-й гв.
            танковой армиями, было принято решение ввести в бой 6-ю гвардейскую армию. К 15 августа немцам удалось
            прорвать оборону наступающих войск на флангах и выйти в тыл 6-й гвардейской армии, что привело к
            необходимости её отхода на север, на расстояние 10-20 километров[9], однако продолжение наступления
            советских войск на Харьков свело и этот незначительный успех к нулю, вскоре вынудив противника отводить свои
            ударные группировки на юг[10].</p>
        <p><b>Битва за Харьков</b></p>
        <p>13 августа соединения 53-й, 57-й, 69-й и 7-й гвардейской армий прорвали внешний оборонительный обвод
            Харькова.</p>
        <p>16 августа 1943 года для освобождения Харькова от немецкой оккупации командующий Степным фронтом И. С. Конев
            поставил задачу Пятой гвардейской танковой армии[11] (командир Павел Ротмистров), при поддержке 53-й
            армии[12], находившимся в тот момент в Дергачёвском районе, окружить немецкую Харьковскую группировку с
            юго-запада: ударом через Гавриловку-Коротич-Рай-Еленовку на Покотиловку[13] соединиться с наступавшей с
            востока с ХТЗ через Хролы-Безлюдовку-Хорошево 57-й армией[14] в районе Высокий-Карачёвка-Бабаи,[13] замкнув
            большое кольцо.

        </p>
        <p>Одновременно 69-я армия с севера из района Малая Даниловка-Чайковка-Лозовенька должна была наносить удар на
            хутор Савченко-Залютин Яр-Гуки-Липовую Рощу[15] с целью перерезать с запада обе железные и обе шоссейные
            дороги (Харьков-Сумы и Харьков-Полтава), соединявшие Харьковскую группировку немцев с основными силами, и,
            возможно, соединиться в Ледном с наступавшей с северо-востока из района Кутузовки через
            Кулиничи-Основу-Жихарь 7-й гвардейской армией[16] (малое кольцо окружения).</p>
        <p>Окружение осуществить не удалось: 7-я армия не освободила в намеченный срок Основу,[17] а 5-я танковая,
            потеряв несколько сотен[17] танков, до 29 августа[6] не смогла освободить т. н. «ключ к Харькову»[17]
            Коротич (за который разгорелись основные бои[17]) и где по высотам от Песочина до Люботина проходила
            обращённая на север немецкая оборона.</p>
        <p>17 августа начались бои на северных окраинах города, при этом наступающие на город войска несли большие
            потери (в некоторых полках 7-й гвардейской армии насчитывалось не более 600 человек). 18 августа войска 53-й
            армии начали бои за сильно укрепленный лесной массив на северо-западной окраине города (между Дергачами,
            Пересечной и Подворками); бои велись с наступлением темноты. 19 августа, с выходом на позиции советской
            артиллерии, немцы из лесного массива были выбиты. 20 августа советские войска вышли к северному берегу реки
            Уды в районе Пересечная-Гавриловка.[17] К 21 августа 1943 года части 53-й армии СССР освободили в Гавриловке
            и Солоницевке выгодные позиции для нанесения ударов по западным и северо-западным окраинам оккупированного
            Харькова и его окружения.[18]</p>
        <p>21 августа был оборудован над Гавриловкой командный наблюдательный пункт командующего 53-й армией и Степным
            фронтом на высоте 194,2 (197,3 м),[17] впоследствии известный как высота маршала Конева, откуда 22.08. был
            отдан приказ о ночном штурме Харькова.</p>
        <p>18 августа немцы нанесли второй контрудар — севернее Ахтырки, во фланг 27-й армии силами танковой и
            моторизованной дивизий (в группировке немецких войск было 16 тыс. солдат, 400 танков, около 260 орудий).
            Утром 18 августа, после артподготовки, немцы атаковали расположение сил 166-й дивизии. К 11 часам фронт был
            прорван, и немецким войсками удалось вклиниться в оборону советских войск на глубину до 24 километров. Для
            купирования этого удара в бой были введены два танковых корпуса, атаковавшие во фланг и в тыл наступавшие
            немецкие войска. Три наступавшие армии продвинулись дальше на 12-20 километров, создавая угрозу немецким
            войскам с севера, важную роль сыграла авиация, а также выделенные из резерва ВГК силы 4-й гвардейской и 47-й
            армий. Попытка немецких войск 20 августа окружить две дивизии в районе Котельвы провалилась.</p>
        <p>Несмотря на то, что удар ахтырской группировки немецких войск был остановлен, наступление Воронежского фронта
            было замедлено. Лишь 21 августа-25 августа была разгромлена ахтырская группировка противника.</p>
        <p>Ввиду того, что большая часть путей отступления для немецкой группировки в Харькове была отрезана (кроме двух
            дорог — на Люботин-Полтаву (Полтавское шоссе) и Мерефу-Красноград (Мерефянское шоссе), во второй половине
            дня 22 августа немцы начали выводить свои войска из центра города в заречные районы Заудья и Залопани. К
            концу дня 22 августа немецкое командование полностью отвело свои войска из центральной части города: в руках
            оккупантов оставались районы Новая Бавария и Основа.[19] Эвакуация немецких войск и имущества проходила
            через железнодорожную станцию Новая Бавария (станция), так как Южный вокзал Харькова как транспортный узел
            был к этому времени уничтожен.</p>
        <p>По состоянию на утро 23 августа войска вермахта и СС (39 пд, 106 пд, 167 пд, 168 пд, 198 пд, 282 пд,
            «спасённая» 320 пд, 355 пд, 6 тд, части армейского корпуса «Раус», 3 тк, а также 2 тк СС) были размещены на
            господствующих высотах на позициях по линии укреплённых пунктов
            Люботин-Коммунар-Коротич-Рай-Еленовка-Песочин-Новая Бавария-Основа[20] защищавших дороги на Полтаву.</p>
        <p>Чтобы спасти город от разрушения,[21] командующий Степным фронтом И. Конев отдал приказ войскам 53-й (ком.
            ген-майор И. М. Манагаров), 57-й (ком. генерал-лейтенант Н. А. Гаген), 69-й (ком. генерал-лейтенант В. Д.
            Крючёнкин) и 7-й Гвардейской (ком. генерал-лейтенант М. С. Шумилов) армиям о ночном штурме Харькова.</p>
        <p>Плотный пулемётно-артиллерийский огонь арьергарда не позволял штурмовать Харьков, и чтобы не дать
            боеспособным частям вермахта уйти, командующий Степным фронтом Конев отдал приказ о ночном штурме города.
            Были сосредоточены большие массы войск на небольшой территории, прилегающей к городу.</p>
        <p>23 августа в 2 часа ночи начался ночной штурм Харькова. В город вошли соединения 53-й, 69-й, а затем 7-й
            гвардейской армии. В 4:30 183-я дивизия заняла площадь Дзержинского, и к рассвету город, в основном, был
            освобождён. По воспоминаниям командующего 53-й армией Ивана Мефодьевича Манагарова, вверенные ему войска
            продвигались по городу, не встречая какого-либо серьёзного сопротивления. То есть как такового штурма города
            23 августа не было, за исключением тяжёлых боёв в юго-западных предместьях Харькова (полоса наступления 57-й
            общевойсковой и 5 Гвардейской танковой армий), где вермахтом была создана вторая цепь укреплённых пунктов,
            предназначенная для обороны дорог на Мерефу (Мерефянского шоссе и железной):
            Высокий-Бабаи-Жихарь-Основа-Безлюдовка-Васищево.[20]</p>
        <p>23 августа Москва торжественно салютовала воинам-освободителям Харькова, хотя обе почти параллельные
            укреплённые линии (Полтавская и Мерефянская) и значительная часть города оставались в руках врага.</p>
        <p>Несмотря на то, что Харьковская операция «Полководец Румянцев» была официально завершена 23 августа (сразу
            после доклада в Ставку об освобождении Харькова), бои за оставшуюся у немцев часть города продолжались до 30
            августа и потребовалась ещё неделя, чтобы окончательно разгромить силы немцев, удерживавших оборону на
            высотах по реке Уды.[6]</p>
        <p>Основные бои за город развернулись с 20 по 29 августа вдоль данной реки на рубеже Песочин-Коротич-Люботин.
            Ключевой точкой немецкой обороны был расположенный на высотах между реками Уды и Мерефа посёлок Коротич
            (202,0 м на уровнем моря)[22]), господствующий над окружащими нп и долиной реки Уды[22]), откуда наступали
            советские войска и что делало посёлок во время Гражданской[17] и Великой Отечественной войн важной
            артиллерийской позицией[17] и стратегическим пунктом.</p>
        <p>С момента выхода 53-й армии на Сумское шоссе, проходящее по левому берегу р. Уды, с 20-го августа 1943 года
            через Новую Баварию-Песочин-Коротич-Люботин на Полтаву (и через Мерефу на Красноград) проходили единственные
            оставшиеся две шоссейные и железные дороги, связывавшие оккупированные немцами районы Харькова с основной
            группировкой немецких войск.[17] С 21 августа на северной из них — Полтавском шоссе — проходили постоянные
            бои. Немецкое командование оборонялось на данном участке моторизованными дивизиями СС «Рейх» (командир
            Вальтер Крюгер) и «Викинг» (ком. Эдуард Дайзенхофер) и 105-й дивизией вермахта.[17]</p>
        <p>В боях за эти пункты — Песочин, Рай-Еленовка, Коротич, Коммунар, Люботин — погибло множество советских
            воинов. 5-я гв. танковая и 53-я армии непрерывно девять дней (21-29.08) атаковала немецкие позиции, форсируя
            реку Уды (в основном из Пересечной, концентрируясь в лесу на её южной окраине)[17] и потеряв несколько сотен
            танков[17][6].</p>
        <p>Командующий Степным фронтом И. С. Конев отдал 5-й гвардейской ТА приказ утром 21 августа «начать решительное
            и энергичное наступление в общем направлении на Коротич — Бабаи и окружить с юга Харьковскую группировку
            противника. После чего частью сил овладеть переправами на реке Мерефа в районе Буды — Мерефа.»[17] Только за
            один день 21 августа 1943 года в данном наступлении 5-я гвардейская танковая армия в боях за Коротич
            потеряла 75 танков (70 Т-34 и 5 Т-70)[6].</p>
        <p>22—23 августа в Коротиче была окружена и практически уничтожена частями моторизованной дивизии СС «Рейх»
            советская группировка (пехота и бронетехника)[6]. 24 августа из-за непрерывных боёв в частях 5-й танковой
            армии остались боеготовыми 78 танков Т-34 и 25 Т-70;[17] 29 августа, на девятый день непрырывных боёв, когда
            Коротич был наконец освобождён,[23] в 5-й ТА осталось всего 50 танков (большая часть использовалась как
            неподвижные огневые точки), менее 50 % артиллерии и 10 % мотопехоты.[17] Получив 16 августа приказ
            комфронтом на наступление на Покотиловку-Бабаи,[13] а позднее и на Мерефу,[17] 5-я ТА упёрлась в посёлок
            Коротич, который смогла взять 29-го, потеряв большую часть техники и половину артиллерии.[17]</p>
        <p>В боях за господствующие позиции Коротича-Люботина западнее Харькова погибло множество советских воинов.
            Многие советские солдаты в битве погибли от действий фашистских огнемётных танков, так что при захоронении
            их невозможно было опознать, документы их сгорели, и потому имена их неизвестны и в братских могилах они не
            учитывались.[17]</p>
        <p>В ночь с 27 на 28 августа по Змиевской улице группировка генерала Вернера Кемпфа, состоящая из мотопехоты,
            при поддержке танков после короткой артподготовки предприняла попытку отбить город.[24] Их остановили в
            районе нынешнего автовокзала (Левада) и отбросили обратно.[25] При этом немцы потеряли несколько танков[25]
            и до батальона пехоты.</p>
        <p>Полностью город Харьков был освобождён (районы Заудья и дальней Залопани, Змиевского шоссе, аэропорта,
            Основы, Краснобаварский) 30 августа 1943 года.</p>
        <p>30 августа в 14:00 в центре города, в саду Шевченко, был проведён торжественный митинг в честь полного
            освобождения Харькова с участием Ивана Конева и Никиты Хрущёва[25].</p>
    </section>
</body>

</html>