<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8">
    <title>Интерактивная карту исторических данных</title>
    <link rel="stylesheet" href="https://unpkg.com/leaflet@1.7.1/dist/leaflet.css" integrity="sha512-xodZBNTC5n17Xt2atTPuE1HxjVMSvLVW9ocqUKLsCC5CXdbqCmblAshOMAS6/keqq/sMZMZ19scR4PsZChSR7A==" crossorigin="" />
    <link rel="stylesheet" href="../style/donbas.css">
    <link rel="shortcut icon" type="image/png" href="../photos/logo.png" />

    <script src="https://unpkg.com/leaflet@1.7.1/dist/leaflet.js" integrity="sha512-XQoYMqMTK8LvdxXYG3nZ448hOEQiglfqkJs1NOQV44cWnUrBc8PkAOcXy20w0vlaXaVUearIOBhiXZ5V3ynxwA==" crossorigin=""></script>
</head>

<body>
    <header>
        <h1>Донбасская операция (1943)</h1>
    </header>
    <nav>
        <ul>
            <li><a href="index.php">Главная</a></li>
            <li><a href="heroes.php">Герои</a></li>
            <li><a href="history.php">История</a></li>
            <li><a href="contacts.php">Контакты</a></li>
            <li><a href="authorization.php">Авторизация</a></li>
        </ul>
    </nav>

    <section>
        <div class="div-img">
            <div class="img-ram">
                <h4>Донбасская операция</h4>
                <h4 aling="center">Основной конфликт: Великая Отечественная война</h4>
                <img src="../photos/kucha/800px-Karte_-_Donezbecken-Operation_1943.png" alt="ERROR">
                <h5>Карта Донбасской наступательной операции</h5>
            </div>
        </div>
        <h2>Донбасская операция (1943)</h2>
        <p>Донбасская операция (13 августа — 22 сентября 1943) — стратегическая военная операция Вооружённых сил СССР
            против войск нацистской Германии с целью освобождения Донецкого бассейна. Проводилась войсками Юго-Западного
            фронта под командованием генерала армии Р.Я. Малиновского и Южного фронта под командованием
            генерал-полковника Ф.И. Толбухина при поддержке Азовской флотилии. Итогами операции стали продвижение
            советских войск на расстояние до 300 км, завершение освобождения Донбасса (в том числе городов Донецк,
            Таганрог, Мариуполь) и выход к Днепру. Были разгромлены 13 дивизий из состава немецкой группы армий “Юг”
            [3].</p>

        <h2>Предыстория</h2>
        <p>В июле 1943 года советские войска провели Изюм-Барвенковскую и Миусскую наступательные операции. Немецкое
            командование перебросило значительные силы на ликвидацию прорывов, образовавшихся в результате этих
            наступлений, что помогло советским войскам во время Курской битвы сначала сдержать натиск немецких сил, а
            потом нанести им мощный контрудар.</p>
        <p>После этого советские войска начали Белгородско-Харьковскую стратегическую наступательную операцию
            «Румянцев». В начале августа 1943 года немецкое командование прилагало все усилия, чтобы остановить
            наступление советских войск на харьковском направлении, перебросив туда с Донбасского плацдарма 15 дивизий,
            в том числе 4 танковые[4].</p>

        <h2>Ход операции</h2>
        <p>Донбасская операция началась 13 августа 1943 наступлением правого крыла Юго-Западного фронта. Эти войска
            форсировали Северский Донец и продвигаясь вдоль правого берега реки, помогали Степному фронту в освобождении
            Харькова. Начатое 16 августа наступление в центре фронта развития не получило. Советские войска были
            остановлены на реке Миус, где немцы построили сильно укреплённый оборонительный рубеж. Тем не менее, это
            наступление заставило немцев использовать для его отражения значительную часть своих резервов.</p>
        <p>8 августа, воспользовавшись ситуацией, в наступление перешли войска Южного фронта. В первый же день
            наступления советские войска прорвали оборону на глубину 8–9 километров, а к концу дня 20 августа прорыв
            составлял уже до 24 километров в глубину и до 16 в ширину. В ночь на 24 августа советские войска перерезали
            дорогу на Таганрог, лишив противника возможности маневрировать резервами. 28 августа началось сражение за
            Саур-Могилу, которое продолжалось трое суток. Утром 31 августа бойцы 96-й гвардейской стрелковой дивизии
            окончательно сбили противника с вершины этого холма[5].</p>
        <p>30 августа при содействии морского десанта был освобождён Таганрог. В районе города был окружён и уничтожен
            29-й немецкий корпус[6]. После того как над группой армий «Юг» нависла угроза расчленения и уничтожения,
            Гитлер разрешил её частям отойти за Днепр.</p>
        <p>1 сентября немецкие войска начали отступать по всему фронту в Донбассе. 3 сентября 1943 года советские войска
            освободили Калиновку, пригород Горловки. 5 сентября 1943 года город был полностью освобождён от немецкой
            оккупации, и одновременно ударные части Южного фронта освободили Артемовск[7], а 8 сентября — столицу
            Донбасса Сталино (ныне Донецк)[8]. 10 сентября при содействии морского десанта был освобождён Мариуполь.</p>
        <p>Отход немецких частей отличался исключительно тяжелыми потерями вермахта. Генерал-фельдмаршал Эрих фон
            Манштейн отмечал:</p>
        <div class="vinos">
            <div class="vinos-txt">
                <p>Начатый в соответствии с этим приказом отход на линию Мелитополь - Днепр под натиском превосходящих
                    сил противника является, пожалуй, самой тяжелой операцией, проведенной группой армий во время
                    кампании 1943-1944 годов.</p>
                <p><i>- Э. Манштейн. Утерянные победы. с. 573[9]</i></p>
            </div>
        </div>
        <p>Далее он сообщает, что в числе трудностей были необходимость эвакуации 200 тыс. раненых, невозможность
            вывезти трехмесячный запас материальных средств[10], что привело к артиллерийскому голоду[11], отсутствие
            промежуточных оборонительных рубежей. Также препятствием к проведению планомерного отхода являлись действия
            советских партизан, наносивших многочисленные удары по железным дорогам и мостам в тылу немецкой армии на
            Правобережной Украине, сводя пропускную способность коммуникаций к минимуму.</p>
        <p>При отступлении немецкая армия использовала тактику выжженной земли. Основной целью создания «зон пустыни»
            было снизить темпы советского наступления и выиграть время для создания мощного оборонительного рубежа на.
            Днепр, сохранив при этом крупные плацдармы на Левом берегу Днепра. Несмотря на то, что отступающими
            немецкими войсками были угнаны все лица призывного возраста, вывезено более 2 500 составов имущества,
            сожжено большинство сел и поселков, немецким войскам выполнить эту задачу не удалось.</p>
        <p>Манштейн в книге «Утерянные победы» сообщает следующее:</p>
        <div class="vinos">
            <div class="vinos-txt">
                <p>В зоне 20-30 км перед Днепром было разрушено, уничтожено или вывезено в тыл все, что могло помочь
                    противнику немедленно продолжить своё наступление на широком фронте по ту сторону реки, то есть все,
                    что могло явиться для него укрытием или местом расквартирования, и все, что могло обеспечить его
                    снабжение, в особенности продовольственное снабжение его войск. Одновременно, по специальному
                    приказу Геринга, из районов, которые мы оставляли, группой армий были вывезены запасы, хозяйственное
                    имущество и машины, которые могли использоваться для военного производства.</p>
                <p><i>- Э. Манштейн. Утерянные победы. с. 574[12]</i></p>
            </div>
        </div>
        <p>Преследуя противника, войска Юго-Западного фронта 22 сентября отбросили его за Днепр на участке
            Днепропетровск — Запорожье. Войска Южного фронта в тот же день вышли к реке Молочная. Этим закончилась
            Донбасская операция.</p>

        <h2>Итоги</h2>
        <p>В результате операции был полностью освобождён Донецкий бассейн.</p>
        <p>В связи с отступлением на Левобережной Украине немецкая армия была вынуждена оставить Кубань, эвакуировав
            17-ю армию в Крым, где она находилась, не принимая участия в осенне-зимней кампании 1943-44 годов, до
            апреля-мая 1944 года, когда была полностью уничтожена. В ходе операции советские войска продвинулись на 300
            км и вышли на линию Днепропетровск-Мелитополь. Потеря Донецкого угольного бассейна нанесла большой удар
            экономике Германии, Советский Союз, напротив, получил в 1944 году 21.1 млн тонн угля. К началу 1945 года
            добыча угля была налажена на 3/4 шахт. Уже в 1943 г. на Енакиевском металлургическом заводе был восстановлен
            полный металлургический цикл, всего через 30 дней после освобождения дали ток генераторы Зуевской ТЭЦ и
            Рудченской ГЭС. К сентябрю 1944 года выпуск продукции машиностроения юга Украины достиг 30% довоенного
            уровня[13]. Сельское хозяйство вернуло миллионы гектаров посевных площадей на Украине и Кубани.</p>
        <h2>Послевоенная оценка</h2>
        <p>В 1948 году английским трибуналом за преступления на Украине Манштейн был осужден[14] к 18 годам тюремного
            заключения. Однако уже в 1953 году он вышел на свободу.</p>
    </section>

    <footer>
        &copy;Все права защищены.
    </footer>
</body>

</html>