<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../style/ger.css">
    <title>Николай Францевич Гастелло</title>
</head>

<body>

    <body>
        <header>
            <h1>Николай Францевич Гастелло</h1>
        </header>
        <nav>
            <ul>
                <li><a href="index.php">Главная</a></li>
                <li><a href="heroes.php">Герои</a></li>
                <li><a href="history.php">История</a></li>
                <li><a href="contacts.php">Контакты</a></li>
                <li><a href="authorization.php">Авторизация</a></li>
            </ul>
        </nav>

        <section>
            <div class="div-img">
                <div class="img-ram">
                    <img src="../photos/Geroi/Gastello_Nikolay_Francievich.jpg" alt="ERROR">
                    <h3 align="center">Николай Францевич Гастелло</h3>
                    <h3 align="center"> 23 апреля (6 мая) 1907г. - 26 июня 1941г.</h3>
                </div>
            </div>
            <h2>Николай Францевич Гастелло</h2>
            <p>Николай Францевич Гастелло родился 23 апреля (6 мая) 1907 года в городе Ростов-на-Дону, в Российской империи. Он проявил интерес к авиации еще в юношеском возрасте и в 1926 году поступил на службу в Военно-воздушные силы РККА.</p>
            <p>В годы Великой Отечественной войны, Гастелло служил в качестве пилота-истребителя на фронтах. В 1941 году он получил звание Героя Советского Союза за успешное выполение боевых задач, а в 1942 году ему была присуждена орден Красного Знамени.</p>
            <p>В ночь на 26 августа 1941 года Гастелло выполнял задание по нанесению удара по важной железнодорожной цели вблизи города Вильнюса. Его самолет был подбит противовоздушной обороной противника, но Гастелло решил оставить свою палубную бомбу на месте и использовать свой самолет как управляемую бомбу, чтобы нанести максимальный ущерб противнику. Он успешно выполнел этот героический маневр, погибнув вместе со своим самолетом.</p>
            <p>Гастелло был посмертно удостоен высшей награды Советского Союза - звания Героя Советского Союза, а также был удостоен множества других высоких наград и почетных званий. Его имя стало символом героизма и самопожертвования советских летчиков-истребителей во время Второй мировой войны.</p>
        </section>
        <footer class="footer">
            &copy;Все права защищены.
        </footer>
    </body>

</html>