<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../style/ger.css">
    <title>Корзун Андрей Григорьевич</title>
</head>

<body>

    <body>
        <header>
            <h1>Голиков Леонид Александрович</h1>
        </header>
        <nav>
            <ul>
            <li><a href="index.php">Главная</a></li>
            <li><a href="heroes.php">Герои</a></li>
            <li><a href="history.php">История</a></li>
            <li><a href="contacts.php">Контакты</a></li>
            <li><a href="authorization.php">Авторизация</a></li>
            </ul>
        </nav>

        <section>
            <div class="div-img">
                <div class="img-ram">
                    <img src="../photos/Geroi/Leonid_Golikov.jpg" alt="ERROR">
                    <h3 align="center">Голиков Леонид Александрович</h3>
                    <h3 align="center">17 июня 1926 года - 8 февраля 1988 года</h3>
                </div>
            </div>
            <h2> Голиков Леонид Александрович</h2>
            <p>Леонид Александрович Голиков (17 июня 1926 - 28 мая 1944) был советским командиром танка и Героем Советского Союза во время Второй мировой войны.</p>
            <p>Голиков родился в деревне Семеновка в Ростовской области Российской Федерации. В 1942 году, в возрасте 16 лет, он поступил на службу в Красную Армию и был направлен на фронт в качестве командира танка. Он с отличием служил во многих крупных сражениях, в том числе в Битве за Курск и освобождении Украины.</p>
            <p>28 мая 1944 года Голиков возглавлял группу танков в атаке на позиции немцев около города Львов в Украине. Несмотря на сильный огонь противника, он смог уничтожить несколько танков врага и уничтожить несколько укрепленных позиций. Однако его танк был поражен немецкой снарядой, и он погиб мгновенно.</p>
            <p>За его мужество и героизм, Голиков был посмертно удостоен звания Героя Советского Союза 28 июня 1944 года. Ему также был присужден орден Ленина, высшее гражданское и военное отличие в Советском Союзе.</p>
            <p>Сегодня Голиков помнится как символ мужества и жертвенности советского народа во время Второй мировой войны. Его имя вписано на стенах Кремля в Москве, рядом с именами других Героев Советского Союза.</p>
        </section>
        <footer>
            &copy;Все права защищены.
        </footer>
    </body>

</html>