<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../style/ger.css">
    <title>Корзун Андрей Григорьевич</title>
</head>

<body>

    <body>
        <header>
            <h1>Корзун Андрей Григорьевич</h1>
        </header>
        <nav>
            <ul>
            <li><a href="index.php">Главная</a></li>
            <li><a href="heroes.php">Герои</a></li>
            <li><a href="history.php">История</a></li>
            <li><a href="contacts.php">Контакты</a></li>
            <li><a href="authorization.php">Авторизация</a></li>
            </ul>
        </nav>

        <section>
            <div class="div-img">
                <div class="img-ram">
                    <img src="../photos/Geroi/korzun.jpg" alt="ERROR">
                    <h3 align="center">Корзун Андрей Григорьевич</h3>
                    <h3 align="center">11 марта 1918 года - 30 сентября 1943 года</h3>
                </div>
            </div>
            <h2> Корзун Андрей  Григорьевич </h2>
            <p>Корзун Андрей Григорьевич (11 марта 1918 года - 30 сентября 1943 года) - советский летчик-истребитель,
                Герой Советского Союза, участник Великой Отечественной войны.</p>
            <p>Андрей Григорьевич родился в селе Большие Бобыли Коломенского района Московской области в семье рабочего.
                В 1936 году он закончил школу и устроился на работу на завод в Москве. В 1937 году он поступил в летную
                школу, где прошел обучение на летчика-штурмовика.</p>
            <p>В начале Великой Отечественной войны Андрей Григорьевич был командиром эскадрильи 24-го штурмового
                авиационного полка, который действовал на Ленинградском и Воронежском фронтах. В 1942 году он был
                переведен на фронт в качестве летчика-истребителя в составе 263-го истребительного авиационного полка.
            </p>
            <p>Корзун Андрей Григорьевич проявил себя как отважный и опытный летчик, который выполнял задания в любых
                условиях и всегда шел на атаку. Он совершил более 150 боевых вылетов, во время которых сбил 16 вражеских
                самолетов. В августе 1943 года он был ранен в бою, но продолжил свою боевую деятельность.</p>
            <p>30 сентября 1943 года Корзун Андрей Григорьевич погиб в бою на Смоленщине во время выполнения боевого
                задания. Ему было присвоено звание Героя Советского Союза посмертно за мужество и героизм, проявленные
                на фронте.</p>
            <p>На фотографии Корзун Андрей Григорьевич выглядит как молодой, уверенный в себе летчик в форме
                Военно-воздушных сил СССР, готовый отправиться на боевой вылет в небо, чтобы защищать Родину.
            </p>
        </section>
        <footer class="footer">
            &copy;Все права защищены.
        </footer>
    </body>

</html>