<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../style/ger.css">
    <title>Алексей Петрович Маресьев</title>
</head>

<body>

    <body>
        <header>
            <h1>Алексей Петрович Маресьев</h1>
        </header>
        <nav>
            <ul>
            <li><a href="index.php">Главная</a></li>
            <li><a href="heroes.php">Герои</a></li>
            <li><a href="history.php">История</a></li>
            <li><a href="contacts.php">Контакты</a></li>
            <li><a href="authorization.php">Авторизация</a></li>
            </ul>
        </nav>

        <section>
            <div class="div-img">
                <div class="img-ram">
                    <img src="../photos/Geroi/Alexey_Maresyev_1940s.jpg" alt="ERROR">
                    <h3 align="center">Алексей Петрович Маресьев</h3>
                    <h3 align="center"> 7 (20) мая 1916г. - 18 мая 2001г.</h3>
                </div>
            </div>
            <h2>Алексей Петрович Маресьев</h2>
            <p>Алексей Петрович Маресьев родился 7 мая (20 мая по новому стилю) 1916 года в деревне Холмовка в Орловской области Российской империи. В 1935 году он поступил на службу в Военно-воздушные силы РККА.</p>
            <p>В годы Великой Отечественной войны Маресьев служил в качестве летчика на фронтах. Он потерял обе ноги после того, как его самолет был сбит немецкой противовоздушной обороной в феврале 1942 года. Многие думали, что это станет концом его службы, но Маресьев отказался от того, чтобы стать неполноценным человеком и начал борьбу за возможность продолжать службу в качестве летчика.</p>
            <p>Он прошел тяжелый путь обучения, чтобы научиться летать без ног, и вернулся на фронт в конце 1942 года. Маресьев продолжал летать на истребителе ЛаГГ-3 и ЛаГГ-5, нанося удары по немецким войскам. Он был ранен во время боя в феврале 1943 года и был вынужден катапультироваться, но в конце концов был спасен советскими войсками.</p>
            <p>За свой героизм и пример духовной стойкости, Маресьев был удостоен звания Героя Советского Союза в марте 1944 года. После войны он продолжал служить в Военно-воздушных силах и был удостоен многих других высоких наград.</p>
            <p>История Алексея Маресьева стала символом героизма и мужества советских военнослужащих во время Великой Отечественной войны. Его биография также стала основой для создания книг и фильмов, повествующих о его подвигах.</p>
        </section>
        <footer>
            &copy;Все права защищены.
        </footer>
    </body>

</html>