<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../style/ger.css">
    <title>Матросов Александр Матвеевич</title>
</head>

<body>

    <body>
        <header>
            <h1>Матросов Александр Матвеевич</h1>
        </header>
        <nav>
            <ul>
            <li><a href="index.php">Главная</a></li>
            <li><a href="heroes.php">Герои</a></li>
            <li><a href="history.php">История</a></li>
            <li><a href="contacts.php">Контакты</a></li>
            <li><a href="authorization.php">Авторизация</a></li>
            </ul>
        </nav>

        <section>
            <div class="div-img">
                <div class="img-ram">
                    <img src="../photos/Geroi/Alexander_Matveyevich_Matrosov.jpg" alt="ERROR">
                    <h3 align="center">Матросов Александр Матвеевич</h3>
                    <h3 align="center">5 мая 1924 г. - 27 февраля 1943 г.</h3>
                </div>
            </div>
            <h2> Матросов Александр Матвеевич</h2>
            <p>Александр Матросов (5 мая 1924 г. - 27 февраля 1943 г.) - советский солдат и Герой Советского Союза, погибший во время блокады Ленинграда во время Второй мировой войны.</p>
            <p>Матросов родился в деревне Барыбино в Кировском районе Ленинградской области. В июне 1941 года он пошел на фронт, где был ранен и отправлен в больницу в Ленинграде.</p>
            <p>В начале 1943 года Матросов вернулся на фронт и был назначен в 91-ю стрелковую дивизию. 27 февраля 1943 года, во время Битвы на Невском Пятачке, подразделение Матросова было заблокировано сильным огнем пулемета из немецкого бункера. Не думая о своей безопасности, Матросов бросился на бункер и забросил себя на заслонку, блокируя пулемет своим телом и позволяя своим сослуживцам штурмовать позицию и уничтожить врага. Матросов был смертельно ранен и скончался вскоре после этого.</p>
            <p>За свою отвагу Матросов был посмертно удостоен звания Герой Советского Союза 6 апреля 1943 года. Ему также был присужден орден Ленина, высшая гражданская и военная награда в Советском Союзе.</p>
            <p>Бесстрашный поступок Матросова стал широко известен и праздновался по всему Советскому Союзу. В его родном городе Барыбино был установлен памятник в его честь, а во многих городах по всей стране названы улицы и площади в его честь. Был также снят фильм о его жизни и героизме, названный "Первый эшелон".</p>
            <p>Сегодня Матросов помнится как символ мужества и самоотверженности советских солдат во время Второй мировой войны.</p>

        </section>
        <footer>
            &copy;Все права защищены.
        </footer>
    </body>

</html>