<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <link rel="stylesheet" href="../style/kiev.css">
    <link rel="shortcut icon" type="image/png" href="../photos/logo.png" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <style>
    </style>
    <title>Оршанская наступательная
        операция</title>
</head>

<body>
    <header>
        <h1>Оршанская наступательная <br> операция</h1>
    </header>
    <nav>
        <ul>
            <li><a href="index.php">Главная</a></li>
            <li><a href="heroes.php">Герои</a></li>
            <li><a href="history.php">История</a></li>
            <li><a href="contacts.php">Контакты</a></li>
            <li><a href="authorization.php">Авторизация</a></li>
        </ul>
    </nav>
    <section>
        <div class="div-img">
            <h4>Оршанская наступательная операция 1943 года</h4>
            <h4>Основной конфликт: Великая Отечественная война</h4>
            <div class="img-ram">
                <img src="https://upload.wikimedia.org/wikipedia/commons/e/e6/Map_of_dnieper_battle_grand.jpg" alt="ERROR">
                <p><b>Дата</b> 12 октября — 2 декабря 1943 года</p>
                <p><b>Место</b> Витебская область, Белорусская ССР</p>
                <p><b>Итог</b> Незначительное продвижение советских войск с большими потерями</p>
            </div>
        </div>
        <h2>Оршанская наступательная операция</h2>
        <p><b>Оршанская наступательная операция 12 октября — 2 декабря 1943 года (наступательная операция советских войск на Оршанском направлении)</b> — фронтовая наступательная операция советского Западного фронта в Великой Отечественной войне.</p>
        <h2>План операции и положение сторон</h2>
        <p>После завершения Смоленской наступательной операции Ставка Верховного Главнокомандования требовала от командующих Западного, 2-го Прибалтийского и 1-го Прибалтийского, Белорусского фронтов проведения новых наступательных операций на западном направлении с целью не дать немецким войскам группы армий «Центр» возможности закрепиться на реках Сож и Днепр, прорвать оборону врага на витебско-полоцком и бобруйском направлениях и выйти на рубеж Вильнюс, Минск, Слуцк. Численность войск Западного фронта к началу операции составила 310 900 человек.</p>
        <h3>СССР</h3>
        <p>В операции участвовали силы Западного фронта (командующий генерал армии В. Д. Соколовский) в полном составе:</p>
        <ul>
            <li>10-я гвардейская армия (генерал-лейтенант Сухомлин А. В.)</li>
            <li>5-я армия (генерал-лейтенант Поленов В. С., затем Крылов Н. И.)</li>
            <li>33-я армия (генерал-полковник Гордов В. Н.)</li>
            <li>49-я армия (генерал-лейтенант Гришин И. Т.)</li>
            <li>21-я армия (генерал-лейтенант Журавлёв Е. П.)</li>
            <li>63-я армия (генерал-лейтенант Колпакчи В. Я.)</li>
            <li>1-я воздушная армия (генерал-лейтенант авиации Громов М. М.)</li>
            <li>31-я армия (генерал-майор Глуздовский В. А.)</li>
        </ul>
        <h3>Германия</h3>
        <p>Войска группы армий «Центр» (командующий генерал-фельдмаршал Ханс Гюнтер фон Клюге, с 4 ноября — генерал-фельдмаршал Эрнст Буш):</p>
        <ul>
            <li>4-я полевая армия (генерал пехоты Г. Хейнрици)</li>
            <li>часть соединений 9-й полевой армии (генерал-полковник Вальтер Модель, с 4 по 30 ноября — генерал-полковник Йозеф Гарпе)</li>
            <li>6-й воздушный флот (генерал-полковник Роберт фон Грейм)</li>
        </ul>
        <h2>Ход операции</h2>
        <p>Войска Западного фронта во исполнение данных директив наступали на Оршанском направлении с 12 октября. По 18 октября войска пытались прорвать оборону противника, но не смогли добиться успеха, в ряде мест вклинившись в немецкую оборону на 1—1,5 километра. Потери фронта составили убитых — 5858 человек, раненых — 17 478 человек. Всего — 23 336 человек.</p>
        <p>После кратковременной передышки для приведения войск в порядок и подвоза боеприпасов наступление на Оршанском направлении возобновилось 21 октября. Продвижение фронта составило от 4 до 6 километров. 26 октября наступление было приостановлено. Потери советских войск составили убитыми 4787 человек, ранеными — 14 315 человек. Всего — 19 102 человека.</p>
        <p>Третья попытка возобновить наступление была предпринята уже после двухнедельной подготовки и перегруппировки войск. Однако и она дала лишь незначительные результаты: с 14 по 19 ноября 1943 года войска продвинулись на запад всего на 1—4 километров. Наши потери: убитых — 9167 человек, раненых — 29 589 человек. Всего — 38 756 человек.</p>
        <p>Последняя попытка была предпринята в период с 30 ноября по 2 декабря на тех же направлениях и теми же силами, поэтому и она не дала никаких результатов. Вновь советские войска смогли добиться вклинения лишь на 1—2 километра. Потери РККА: убитых — 5611 человек, раненых — 17 259 человек. Всего — 22 870 человек. С 2 декабря войска фронта перешли к обороне для подготовки более мощного удара. Однако и через два месяца в следующей, Витебской операции, успех достигнут не был.</p>
        <h2>Потери сторон</h2>
        <p>За период боев потери войск фронта оказались очень значительными. Все вышеуказанные сведения приведены по докладу комиссии ГКО от 11.04.1944 года. В сумме они дают данные о количестве погибших бойцов в 25 423 человека и в 78 641 раненых. По данным исследования Г. Ф. Кривошеева, за период с 12 октября по 2 декабря армии Западного фронта потеряли 24 553 погибшими и 79 867 ранеными, то есть число раненых превышает данные комиссии ГКО на чуть более 1200 человек, а число погибших оказалось даже меньше.</p>
        <h2>Причины неудачи советских войск</h2>
        <p>Основной причиной неудачного наступления советских войск следует признать решение Ставки Верховного Главнокомандования, которая не смогла правильно оценить обстановку и возможности Западного фронта. Смоленская наступательная операция этих же армий фронта завершилась 2 октября, во время этой операции они прошли с тяжелыми боями свыше 200 километров, оторвались от тылов и понесли значительные потери. А уже 12 октября они вновь перешли в наступление со стратегическими целями. Естественно, что за столь короткий срок невозможно подготовить войска для прорыва заранее созданной и занятой противником сильной многоэшелонированной обороны. Западный фронт начал наступление в ослабленном составе, при недостатке артиллерии и остром дефиците боеприпасов. Однако И. В. Сталин не стал уменьшать фронту объём задач, полагая причинами неудачи ошибки в руководстве войсками.</p>
        <p>При этом необходимо признать, что относительно Западного фронта его оценка имела под собой некоторые основания. Командующий фронтом в ходе боевых действий не учитывал опыт многочисленных успешных операций Красной Армии кампании 1943 года. Особенно неудачными было использование артиллерии и танков при наступлении, неудовлетворительная работа разведки. Хотя в отведенные для операции сроки было невозможно подготовить мощные ударные группировки для прорыва обороны противника, генерал В. Д. Соколовский и не пытался этого сделать. Каждая из армий фронта решала задачи прорыва мощной обороны противника самостоятельно и очень редко — силами двух смежных армий. С предложениями о перегруппировке войск и создания ударных группировок Соколовский в Ставку не выходил. Поэтому действия Западного фронта оказались крайне неудовлетворительными даже в сравнении с соседними фронтами, наступавшими по приказу Ставки в таких же трудных условиях в тот же период. Так Белорусский фронт К. К. Рокоссовского в Гомельско-Речицкой операции прорвал несколько рубежей обороны, освободил областной центр Гомель и несколько сотен населённых пунктов, продвинувшись до 80 километров. 1-й Прибалтийский фронт (И. Х. Баграмян) также прорвал оборону противника и сумел окружить части четырёх немецких дивизий в Городокской операции, продвинувшись также до 80 километров. Максимальное же продвижение Западного фронта составило до 10 километров на отдельных участках, при этом все крупные населённые пункты, превращенные немцами в узлы обороны, остались в их руках.</p>
        <p>Единственным положительным моментом в создавшейся обстановке можно считать, что немецкое командование не смогло перебросить значительные силы из Белоруссии на Украину, где советские войска вели в это время битву за Днепр.</p>
        <h2>Последствия</h2>
        <p>Неудачные действия командования Западного фронта в Оршанской и Витебской операциях стали причиной рассмотрения специальной комиссии Государственного Комитета Обороны под председательством Г. М. Маленкова (члены — генерал-полковник А. С. Щербаков, генерал-полковник С. М. Штеменко, генерал-лейтенант Ф. Ф. Кузнецов, генерал-лейтенант А. И. Шимонаев). По результатам её работы за подписью И. В. Сталина 12 апреля 1944 года было принято Постановление Государственного Комитета Обороны № 5606сс «О недостатках в работе командования и штаба Западного фронта», где были перечислены все выводы комиссии и принят ряд организационных мер. Командующий фронтом В. Д. Соколовский был снят с должности с формулировкой «как не справившийся с командованием фронтом». Также были сняты начальник артиллерии фронта И. П. Камера и начальник разведотдела фронта, ряд генералов подвергнут взысканиям. Ещё раньше, 8 декабря 1943 года, «за бездеятельность и несерьезное отношение к делу», был снят с должности заместитель командующего фронтом генерал-полковник М. С. Хозин.</p>
    </section>
    <footer class="footer">
        &copy;Все права защищены.
    </footer>
</body>

</html>