<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../style/ger.css">
    <title>Портнова Зинаида Мартыновна</title>
</head>

<body>

    <body>
        <header>
            <h1>Портнова Зинаида Мартыновна</h1>
        </header>
        <nav>
            <ul>
            <li><a href="index.php">Главная</a></li>
            <li><a href="heroes.php">Герои</a></li>
            <li><a href="history.php">История</a></li>
            <li><a href="contacts.php">Контакты</a></li>
            <li><a href="authorization.php">Авторизация</a></li>
            </ul>
        </nav>

        <section>
            <div class="div-img">
                <div class="img-ram">
                    <img src="../photos/Geroi/Зина_Портнова.jpg" alt="ERROR">
                    <h3 align="center">Портнова Зинаида Мартыновна</h3>
                    <h3 align="center">20 февраля 1926г. - 10 января 1944г.</h3>
                </div>
            </div>
            <h2>Портнова Зинаида Мартыновна </h2>
            <p>Зинаида Мартыновна Портнова родилась 20 февраля 1926 года в городе Гомеле, в Белорусской ССР. В 1941 году, после начала Великой Отечественной войны, она присоединилась к партизанскому движению, и вскоре стала одной из лидеров местной партизанской группы.</p>
            <p>Портнова принимала участие в многочисленных атаках на немецкие войска и снабжение, а также оказывала помощь семьям партизан, в том числе пропитанием и медицинской помощью. Она также работала разведчиком, собирая информацию о немецких позициях и передавая ее советской армии.</p>
            <p>Однако, 15 января 1944 года, Портнова была арестована немецкими войсками и подвергнута пыткам, чтобы она выдала информацию о партизанах. Несмотря на жестокие пытки, Портнова не выдала своих товарищей и была приговорена к смертной казни.</p>
            <p>Зинаида Портнова была казнена в возрасте 18 лет 15 февраля 1944 года в городе Гомеле. Она была посмертно удостоена звания Героя Советского Союза и Ордена Ленина.</p>
            <p>Сегодня Портнова помнится как символ сопротивления немецкой оккупации и героизма советских партизан во время Второй мировой войны. Ее имя сохранено в истории и культуре Беларуси, и ее подвиг переживает поколения.</p>
        </section>
        <footer>
            &copy;Все права защищены.
        </footer>
    </body>

</html>